Repository: wp-plugins/wp-opendata
Catalog: lang/wp-opendata-text-*.po
Languages: nl_nl

source: Settings saved.
nl_nl: Instellingen opgeslagen.

source: Opendata settings
nl_nl: Opendata instellingen

source: E-mail me whenever
nl_nl: Stuur een e-mail indien

source: A new dataset or project is waiting for moderation
nl_nl: Een nieuwe dataset of project gemodereerd moet worden

source: Search options
nl_nl: Zoek opties

source: Include datasets
nl_nl: Datasets opnemen

source: Include projects
nl_nl: Projecten opnemen

source: Capabilities
nl_nl: Capaciteiten

source: Contributors allowed to upload media
nl_nl: Inzenders zijn bevoegd media te uploaden

source: When checked contributors have permission to upload files to your WordPress installation!
nl_nl: Indien aangevinkt hebben inzenders de bevoegdheid bestanden te uploaden naar je WordPress installatie!

source: Front page
nl_nl: Voorpagina

source: Include datasets and projects
nl_nl: Neem datasets en projecten op

source: When checked not only blog posts are shown on the front page, but datasets and projects as well.
nl_nl: Indien aangevinkt worden niet alleen blog berichten op de voorpagina getoond, maar ook de datasets en projecten.

source: Post title
nl_nl: Bericht titel

source: Add title prefix "Dataset:" and "Project:"
nl_nl: Voeg het voorvoegsel "Dataset:" en "Project:" toe

source: E.g. "My image dataset" will become "Dataset: My image dataset".
nl_nl: Bijv. "Mijn afbeeldingen dataset" wordt "Dataset: Mijn afbeeldingen dataset".

source: Add "Datasets" menu item
nl_nl: Voeg het "Dataset" menu toe

source: Add "Projects" menu item
nl_nl: Voeg het "Project" menu toe

source: When not using the theme's menu editor this will add datasets and/or projects to the navigation menu.
nl_nl: Indien er geen gebruik wordt gemaakt van de menu editor van het thema worden datasets en projecten aan het navigatie menu toegevoegd.

source: Content filter
nl_nl: Inhoud filter

source: Show metadata of the datasets and projects
nl_nl: Geef de metadata van datasets en projecten weer

source: When checked the metadata section will be inserted automatically on top of the dataset or project.
nl_nl: Indien aangevinkt zal de metadata automatisch toegevoegd worden bovenaan een dataset of project.

source: Show list of projects
nl_nl: Geef lijst van projecten weer

source: The list of (related) projects will be inserted automatically on the bottom of a dataset page.
nl_nl: De lijst van (gerelateerde) projecten zal automatisch toegevoegd worden onderaan een dataset pagina.

source: Use WP OpenData stylesheet
nl_nl: Gebruik het WP OpenData stylesheet

source: This stylesheet will change the layout of HTML definition lists (DL, DT and DD) used to display metadata for datasets and projects.
nl_nl: Deze stylesheet zal de weergave van de HTML definitie lijst (DL, DT en DD) veranderen zodat metadata beter wordt weergegeven bij datasets en projecten.

source: Export
nl_nl: Exporteren

source: Export datasets to XML
nl_nl: Exporteer datasets naar XML

source: Dataset meta information
nl_nl: Dataset meta informatie

source: Project meta information
nl_nl: Project meta informatie

source: License metadata
nl_nl: Licentie metadata

# license
source: N/A
nl_nl: NVT

source: License content
nl_nl: Licentie inhoud

source: External project name
nl_nl: Naam van extern project

source: External project url
nl_nl: URL van extern project

source: Remove
nl_nl: Verwijderen

source: Add another project
nl_nl: Voeg nog een project toe

source: Developer name
nl_nl: Naam ontwikkelaar

source: Developer URL
nl_nl: URL ontwikkelaar

source: N/A
nl_nl: NVT

source: Add another dataset
nl_nl: Voeg nog een dataset toe

source: [%1$s] Please moderate: "%2$s"
nl_nl: [%1$s] Modereer: "%2$s"

source: A new post #%1$s "%2$s" is waiting for your approval
nl_nl: Een nieuw bericht #%1$s "%2$s" staat klaar om goedgekeurd te worden

source: Author: %1$s
nl_nl: Auteur: %1$s

source: To approve this post, visit: %s
nl_nl: Om het bericht goed te keuren, ga naar: %s

source: Currently %s post is waiting for approval. Please visit the administration panel:
nl_nl: Op dit moment is er %s bericht nog niet gemodereerd. Ga naar het administratie paneel:

source: Currently %s posts are waiting for approval. Please visit the administration panel:
nl_nl: Op dit moment zijn er %s berichten nog niet gemodereerd. Ga naar het administratiepaneel:

source: Featured dataset
nl_nl: Uitgelichte dataset

source: Permalink to %s
nl_nl: Permalink naar %s

source: Leave a reply
nl_nl: Laat een reactie achter

source: 1 Reply
nl_nl: 1 Reactie

source: % Replies
nl_nl: % Reacties

source: Continue reading <span class="meta-nav">&rarr;</span>
nl_nl: Lees verder <span class="meta-nav">&rarr;</span>

source: Pages:
nl_nl: Pagina's:

source: Edit
nl_nl: Bewerken

source: About %s
nl_nl: Over %s

source: View all posts by %s <span class="meta-nav">&rarr;</span>
nl_nl: Geef alle berichten weer van %s <span class="meta-nav">&rarr;</span>

source: Featured project
nl_nl: Uitgelicht project

source: Dataset navigation
nl_nl: Dataset navigatie

source: Project navigation
nl_nl: Project navigatie

source: TBA
nl_nl: NNB

source: A WordPress plugin to manage open data sets and projects based on open data.
nl_nl: Een WordPress plugin om open datasets en projecten gebaseerd op opendata te beheren.

# license
source: Public Domain
nl_nl: Publiek Domein

# license
source: Copyrighted
nl_nl: Auteursrecht

# license
source: Unknown
nl_nl: Onbekend

# license
source: Other
nl_nl: Andere

source: Open data contributor
nl_nl: Open data inzender

# dataset
source: Add New
nl_nl: Nieuwe toevoegen

source: Add New Dataset
nl_nl: Nieuwe dataset toevoegen

source: Edit Dataset
nl_nl: Dataset bewerken

source: New Dataset
nl_nl: Nieuwe dataset

source: All Datasets
nl_nl: Alle datasets

source: View Dataset
nl_nl: Bekijk dataset

source: Search Datasets
nl_nl: Datasets zoeken

source: No datasets found
nl_nl: Geen datasets gevonden

source: No datasets found in the Trash
nl_nl: Geen datasets gevonden in de Prullenbak

source: Manage datasets
nl_nl: Datasets beheren

# post type general name
source: Projects
nl_nl: Projecten

# project
source: Add New
nl_nl: Nieuwe toevoegen

source: Add New Project
nl_nl: Nieuw project toevoegen

source: Edit Project
nl_nl: Project bewerken

source: New Project
nl_nl: Nieuw project

source: All Project
nl_nl: Alle projecten

source: View Project
nl_nl: Project bekijken

source: Search Project
nl_nl: Project zoeken

source: No projects found
nl_nl: Geen projecten gevonden

source: No projects found in the Trash
nl_nl: Geen projecten gevonden in de Prullenbak

source: Projects
nl_nl: Projecten

source: Manage projects
nl_nl: Projecten beheren

# taxonomy general name
source: Categories
nl_nl: Categorieën

# taxonomy singular name
source: Category
nl_nl: Categorie

source: Search Categories
nl_nl: Categorieën zoeken

source: All Categories
nl_nl: Alle categorieën

source: Parent Category
nl_nl: Hoofdcategorie

source: Parent Category:
nl_nl: Hoofdcategorie:

source: Edit Category
nl_nl: Categorie bewerken

source: Update Category
nl_nl: Categorie updaten

source: Add New Category
nl_nl: Nieuwe categorie toevoegen

source: New Category Name
nl_nl: Nieuwe categorie naam

source: Categories
nl_nl: Categorieën

# taxonomy general name
source: Data Formats
nl_nl: Data formaten

# taxonomy singular name
source: Data Format
nl_nl: Data formaat

source: Search Data Formats
nl_nl: Zoek data formaten

source: All Data Formats
nl_nl: Alle data formaten

source: Parent Data Format
nl_nl: Hoofd data formaat

source: Parent Data Format:
nl_nl: Hoof data formaat:

source: Edit Data Format
nl_nl: Data formaat bewerken

source: Update Data Format
nl_nl: Data formaat updaten

source: Add New Data Format
nl_nl: Nieuw data formaat toevoegen

source: New Data Format Name
nl_nl: Nieuw data formaat naam

source: Data Formats
nl_nl: Data formaten

# taxonomy general name
source: Tags
nl_nl: Labels

# taxonomy singular name
source: Tag
nl_nl: Label

source: Search Tags
nl_nl: Zoek labels

source: Popular Tags
nl_nl: Populaire labels

source: All Tags
nl_nl: Alle labels

source: Edit Tags
nl_nl: Labels bewerken

source: Update Tags
nl_nl: Labels updaten

source: Add New Tags
nl_nl: Nieuwe label toevoegen

source: New Tag
nl_nl: Nieuw label

source: Separate tags with commas
nl_nl: Scheidt labels met een komma

source: Add or remove tags
nl_nl: Voeg een label toe of verwijder een label

source: Choose from the most used tags
nl_nl: Kies uit de meestgebruikte labels

source: No tags found.
nl_nl: Geen labels gevonden.

source: Tags
nl_nl: Labels

# taxonomy general name
source: Organizations/owners
nl_nl: Organisaties/eigenaren

# taxonomy singular name
source: Organization/owner
nl_nl: Organisatie/eigenaar

source: Search Organizations
nl_nl: Zoek organisaties

source: Popular Organizations
nl_nl: Populaire organisaties

source: All Organizations
nl_nl: Alle organisaties

source: Edit Organizations
nl_nl: Organisaties bewerken

source: Update Organizations
nl_nl: Organisaties updaten

source: Add New Organizations
nl_nl: Nieuwe organisatie toevoegen

source: New Organization
nl_nl: Nieuwe organisatie

source: Separate organizations with commas
nl_nl: Scheidt organisaties met een komma

source: Add or remove organizations
nl_nl: Voeg een organisatie toe of verwijder een organisatie

source: Choose from the most used organizations
nl_nl: Kies uit de meestgebruikte organisaties

source: No organizations found.
nl_nl: Geen organisaties gevonden.

source: Organizations
nl_nl: Organisaties

source: View all datasets by %s
nl_nl: Bekijk alle datasets van %s

source: This dataset was posted in %1$s and tagged %2$s on %3$s<span class="by-author"> by %4$s</span>.
nl_nl: Deze dataset is geplaatst in %1$s met de labels %2$s op %3$s<span class="by-author"> door %4$s</span>.

source: This dataset was posted in %1$s on %3$s<span class="by-author"> by %4$s</span>.
nl_nl: Deze datasets is geplaatst in %1$s op %3$s<span class="by-author"> door %4$s</span>.

source: This dataset was posted on %3$s<span class="by-author"> by %4$s</span>.
nl_nl: Deze dataset is geplaatst in %3$s<span class="by-author"> door %4$s</span>.

source: View all projects by %s
nl_nl: Bekijk alle projecten van %s

source: This project was posted in %1$s and tagged %2$s on %3$s<span class="by-author"> by %4$s</span>.
nl_nl: Dit project is geplaatst in %1$s met labels %2$s op %3$s<span class="by-author"> door %4$s</span>.

source: This project was posted in %1$s on %3$s<span class="by-author"> by %4$s</span>.
nl_nl: Dit project is geplaatst in %1$s op %3$s<span class="by-author"> door %4$s</span>.

source: This project was posted on %3$s<span class="by-author"> by %4$s</span>.
nl_nl: Dit project is geplaatst in %3$s<span class="by-author"> door %4$s</span>.

source: Organization/owner
nl_nl: Organisatie/eigenaar

source: Data format
nl_nl: Data formaat

source: Category
nl_nl: Categorie

source: Developed by
nl_nl: Ontwikkeld door

source: Dataset used
nl_nl: Dataset gebruikt

source: <span class="meta-nav">&larr;</span> Previous page
nl_nl: <span class="meta-nav">&larr;</span> Vorige pagina

source: Next page <span class="meta-nav">&rarr;</span>
nl_nl: Volgende pagina <span class="meta-nav">&rarr;</span>

source: Sorting
nl_nl: Sortering

source: Sort datasets A-Z
nl_nl: Sorteer datasets A-Z

source: Sort projects A-Z
nl_nl: Sorteer projecten A-Z

source: When checked datasets and/or projects will be sorted alphabetically A-Z, else by default WordPress settings (usually by date in descending order).
nl_nl: Indien aangevinkt worden datasets en/of projecten alfabetisch gesorteerd van A-Z. Anders zal dit op de standaard WordPress manier gebeuren (meestal op datum in aflopende volgorde).

source: Default new dataset text
nl_nl: Standaard tekst voor een nieuwe dataset

source: Set a default text/template for a new dataset.
nl_nl: Stel een standaard tekst/template in voor een nieuwe dataset.
